Repository: aminszo/forex-heatmap-plugin
Catalog: languages/FHM-*.po
Languages: fa_ir

source: Forex Heat Map
fa_ir: هیت مپ فارکس

source: A plugin to display a Forex heat map using shortcode.
fa_ir: پلاگینی برای نمایش هیت مپ فارکس.

source: IranRebate
fa_ir: ایران ریبیت

source: Forex Heatmap
fa_ir: هیت مپ فارکس

source: Save Settings
fa_ir: ذخیره

source: Settings
fa_ir: تنظیمات

source: Update interval (seconds)
fa_ir: فاصله به‌روزرسانی هیت مپ در صفحه (ثانیه)

source: Api URL
fa_ir: آدرس API

source: Internal Endpoint Status
fa_ir: وضعیت Endpoint داخلی

source: Address:
fa_ir: آدرس:

source: Status
fa_ir: وضعیت

source: Test now
fa_ir: تست

source: External API Status
fa_ir: وضعیت API
